{
    "info": "Quotes from Developer Relations Googlers",
    "data": [
        {
            "author": "Sachit Mishra",
            "quotes": [
                "It wasn't me."
            ]
        },
        {
            "author": "Felker",
            "quotes": [
                "Life is nothing but small moments.",
                "Do good things.",
                "The real actions on google are the friends made along the way.",
                "The felker rule for pizza is, for N people, buy N+1 pizzas.",
                "I got some jimmies on my water ice down at the shore.",
                "Life is always worse than you hope, but better than you fear."
            ]
        },
        {
            "author": "Luke Davis",
            "quotes": [
                "Technology is biology by other means.",
                "All stories are fiction.",
                "The universe is oblivious to your failures.",
                "I make fake chicken pesto pizza a couple times a month. It's my favorite."
            ]
        },
        {
            "author": "Silvano",
            "quotes": [
                "Pizza and chicken should be like 2 parallel lines: never meet."
            ]
        },
        {
            "author": "Mandy",
            "quotes": [
                "Work smart, play hard.",
                "Take action now.",
                "Persistence and passion are the keys to get delicious ice cream."
            ]
        },
        {
            "author": "Jessica",
            "quotes": [
                "You never know where your next big opportunity is going to come from.",
                "Find your community.",
                "You're an amazing human being.",
                "Sit in the discomfort, learning and building is all about working through challenges.",
                "Stuck on something? Take a break!"
            ]
        },
        {
            "author": "Alex Lucas",
            "quotes": [
                "Go by the name Anonymous.  You'll get credit for everything.",
                "Life is like a box of chocolates.  Generally, there's some chocolate in it.",
                "Even when life doesn't hand you lemons, make lemonade, because lemonade is delicious!"
            ]
        },
        {
            "author": "Dan",
            "quotes": [
                "Be a chicken, not a pig."
            ]
        },
        {
            "author": "Quddus",
            "quotes": [
                "Make someone happy."
            ]
        },
        {
            "author": "Nick",
            "quotes": [
                "Some people are only happy if they aren't happy. Don't be some people."
            ]
        },
        {
            "author": "Sean",
            "quotes": [
                "Don't confuse me with facts, my mind's already made up.",
                "The path to 1% awesome is paved with 99% failure."
            ]
        }
    ]
}
